/*"HELP_BOOK" = "Mac Help";*/

"IR_PAIR_NOT_ADMIN_TIP" = "您必須以管理者的身份登入來更改此設定。";
"AUTH_TIP" = "您必須輸入管理者名稱和密碼來更改這些設定。";
"SRVR_TIP" = "Mac OS X Server 上不提供這些選項。";
"ADD" = "加入";

/* FileVault */
"OK" = "好";
"CONTINUE" = "繼續";
"CANCEL" = "取消";
"CHANGE" = "更改⋯";
"APPLY" = "套用";
"DONTAPPLY" = "不套用";

"BOLD_FONT_NAME" = "LucidaGrande-Bold";

/* LOCALIZATION NOTE: MUST KEEP THE SPACE AFTER THE WARNING: TO GET PROPER DISPLAY SPACING IN WINDOW*/
"WARNING_RED" = "警告：";

"FILEVAULT_UNAVAILABLE" = "您無法啟用這個帳號的 FileVault。";
"FILEVAULT_UNAVAILABLE_DESC" = "您無法啟用這個帳號的 FileVault，因為它是網路帳號或其個人專屬檔案夾位於伺服器。";

"FILEVAULT_UNAVAILABLE_FSYS" = "您無法啟用 FileVault 來保護這個使用者帳號的個人專屬檔案夾。";
"FILEVAULT_UNAVAILABLE_FSYS_DESC" = "個人專屬檔案夾所在的卷宗並不是“Mac OS 擴充格式”。";

"MANAGED_TOOLTIP" = "此選項無法使用，因為這是由您的系統管理者所管理的。";
"EXTERNAL_ACCOUNT_CANT_ENABLE_FILEVAULT" = "您無法啟用這個帳號的 FileVault。必須將外部帳號製作為 FileVault 帳號";

"MANAGED_TOOLTIP_AUTOLOGIN" = "您無法更改自動登入，因為是您的系統管理者管理此項功能。";

"MASTER_PASSWORD_VERIFY_ERR" = "您並未正確地輸入舊的主要密碼。請嘗試再輸入一次。";
/*"MASTER_PASSWORD_VERIFY_ERR_DESC" = "";*/

"PASS_VERIFY_ERR_SHORT" = "密碼不符。";
"PASS_VERIFY_ERR" = "密碼和驗證密碼不同。請重新輸入密碼。";
/*"PASS_VERIFY_ERR_DESC" = "";*/

"MASTER_PASSWORD_IS_EMPTY_ERR" = "您沒有輸入主要密碼。";
"MASTER_PASSWORD_IS_EMPTY_ERR_DESC" = "若要啟用 FileVault，您必須要有主要密碼。";

"PASSWORD_CANT_MATCH_HINT_ERR_SHORT" = "密碼和提示不能相同。";
"PASSWORD_CANT_MATCH_HINT_ERR" = "密碼和提示不能相同。請選擇其他提示。";
/*"PASSWORD_CANT_MATCH_HINT_ERR_DESC" = ""; */

"INCORRECT_PASSWORD_SHORT" = "該密碼不正確。";

"PASS_IS_EMPTY_ERR_SHORT" = "您尚未輸入密碼。";
"PASS_IS_EMPTY_ERR" = "您沒有輸入密碼。";
"PASS_IS_EMPTY_ERR_DESC" = "若要啟用這個使用者帳號的 FileVault，您必須輸入該帳號的密碼。";

"KEYCHAIN_NONADMIN_PASSWORD" = "會將您的鑰匙圈密碼更改為新帳號的密碼。";
/*"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";*/

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "會將您的鑰匙圈密碼更改為新帳號的密碼。";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "若您的鑰匙圈已鎖定，在更改密碼前，電腦會先詢問您目前的鑰匙圈密碼。";

"FILEVAULT_ON_OTHER_USERS_LOGGED_IN" = "您無法在其他使用者登入您的電腦時啟用 FileVault。";
"FILEVAULT_ON_OTHER_USERS_LOGGED_IN_DESCR" = "請所有其他使用者登出，然後再啟用這個帳號的 FileVault。";
"FILEVAULT_OFF_OTHER_USERS_LOGGED_IN" = "您無法在其他使用者登入您的電腦時停用 FileVault。";
"FILEVAULT_OFF_OTHER_USERS_LOGGED_IN_DESCR" = "請所有其他使用者登出，然後再停用這個帳號的 FileVault。";
"FILEVAULT_CONVERSION_OTHER_USERS_LOGGED_IN" = "您無法在其他使用者登入您的電腦時轉換 FileVault 格式。";
"FILEVAULT_CONVERSION_OTHER_USERS_LOGGED_IN_DESCR" = "請所有其他使用者登出，然後再轉換這個帳號的 FileVault。";


"FILEVAULT_ON_NO_ROOM" = "您的硬碟空間不足，無法啟用 FileVault。";
"FILEVAULT_ON_NO_ROOM_DESCR" = "若要啟用 FileVault，您還需要卷宗“%2$@”上的 %1$@ 可用磁碟空間。請嘗試清空“垃圾桶”或刪除不需要的檔案來釋出更多磁碟空間。";

"FILEVAULT_OFF_NO_ROOM" = "您的硬碟空間不足，無法停用 FileVault。";
"FILEVAULT_OFF_NO_ROOM_DESCR" = "若要停用 FileVault，您還需要卷宗“%2$@”上的 %1$@ 可用磁碟空間。請嘗試清空“垃圾桶”或刪除不需要的檔案來釋出更多磁碟空間。";

"FILEVAULT_CONVERT_NO_ROOM" = "您的硬碟空間不足，無法轉換 FileVault。";
"FILEVAULT_CONVERT_NO_ROOM_DESCR" = "若要轉換 FileVault，您需要卷宗“%2$@”上的 %1$@ 可用磁碟空間。請嘗試清空“垃圾桶”或刪除不需要的檔案來釋出更多磁碟空間。";

/* Added these strings as place holders if 3423947 is fixed */
"FILEVAULT_ON_NO_ROOM_WITH_HD_NAME" = "“%@”上的空間不足，無法啟用 FileVault。";
"FILEVAULT_ON_NO_ROOM_DESCR_WITH_HD_NAME" = "若要啟用 FileVault，您還需要 %@ 的可用磁碟空間來為個人專屬檔案夾製作加密的備份。請嘗試清空“垃圾桶”或刪除“%@”中不需要的檔案來釋出更多磁碟空間。";

"FILEVAULT_OFF_NO_ROOM_WITH_HD_NAME" = "“%@”上的空間不足，無法停用 FileVault。";
"FILEVAULT_OFF_NO_ROOM_DESCR_WITH_HD_NAME" = "若要停用 FileVault，您還需要 %@ 的可用磁碟空間來為個人專屬檔案夾製作不加密的備份。請嘗試清空“垃圾桶”或刪除“%@”中不需要的檔案來釋出更多磁碟空間。";
"FILEVAULT_SECURE_ERASE_STATUS" = "安全清除先前的個人專屬檔案夾：已完成 %d%%。";
"FILEVAULT_SECURE_ERASE_FINISHED" = "安全清除先前的個人專屬檔案夾已完成。";

"MASTER_PASSWORD_PART_1" = "這部電腦的主要密碼";
"MASTER_PASSWORD_PART_2_NO" = "尚未設定";
"MASTER_PASSWORD_PART_2_YES" = "已設定";
"MASTER_PASSWORD_PART_3" = "。";

"FILEVAULT_PART_1" = "這個帳號的 FileVault 防護功能已";
"FILEVAULT_PART_2_NO" = "停用";
"FILEVAULT_PART_2_YES" = "啟用";
"FILEVAULT_PART_3" = "。";

"SET_MASTER_PASSWORD" = "設定主要密碼⋯";
"TURN_ON_FILEVAULT" = "啟用 FileVault⋯";
"TURN_OFF_FILEVAULT" = "停用 FileVault⋯";
"FILEVAULT_ON_NOTE" = "啟用 FileVault 會需要一些時間。";
"FILEVAULT_OFF_NOTE" = "停用 FileVault 會需要一些時間。";

"CHANGE_PASS_FAILED_TITLE" = "您無法使用該密碼。";
"CHANGE_PASS_FAILED" = "您的密碼發生問題。可能是系統管理者不允許您更改密碼。請聯絡您的系統管理者來尋求協助。";
"CHANGE_PASS_FAILED_QualityCheck" = "您的密碼不符合系統管理者指定的要求。密碼可能需要不同的字元、數字或符號。如果您不確定密碼要求為何，請聯絡您的系統管理者。";
"CHANGE_PASS_FAILED_TooShort" = "您的密碼太短。請嘗試輸入較長的密碼。";
"CHANGE_PASS_FAILED_TooLong" = "您的密碼太長。請嘗試輸入較短的密碼。";
"CHANGE_PASS_FAILED_NeedsLetter" = "您的密碼必須包含一或多個字母。請嘗試輸入新的密碼。";
"CHANGE_PASS_FAILED_NeedsDigit" = "您的密碼必須包含一或多個數字。請嘗試輸入新的密碼。";
"CHANGE_PASS_FAILED_TooSoon" = "您最近才更改過密碼。您的系統管理者不允許您經常更改密碼。請聯絡您的系統管理者尋求協助。";

/* Location Services Reset Warnings strings */
"RESET_ALERT_MESSAGE_TEXT" = "確定要重置位置警告嗎？";
"RESET_ALERT_INFO_TEXT" = "當系統要求時，您必須允許應用程式使用您的位置。";

"IR_DISABLED_NOTE" = "此電腦不可與任何遙控器搭配使用。";
"IR_PAIRED_NOTE" = "此電腦只能與配對的遙控器搭配使用。";
"IR_UNPAIRED_NOTE" = "此電腦可與任何可用的遙控器搭配使用。";
"IR_PAIRED_BUTTON" = "取消配對";
"IR_UNPAIRED_BUTTON" = "配對⋯";

"REQUIRE_PASSWORD_FOR_EACH_PREFPANE_SECURE_CARD_TEXT" = "需要管理者密碼才能解鎖“系統偏好設定”的每一個面板";

"GUEST_ACCOUNT_REQUIRE_PASSWORD_TOOLTIP" = "訪客使用者無法更改此設定";

/* Firewall Strings */
"Remote Management" = "遠端管理";
"Network Time" = "網路時間";
"File Sharing" = "檔案共享（%@）";
"FTP" = "FTP";
"SMB" = "SMB";
"AFP" = "AFP";
"Web Sharing" = "網頁共享";
"Printer Sharing" = "印表機共享";
"Remote Apple Events" = "遠端 Apple Event";
"Remote Login - SSH" = "遠端登入（SSH）";
"iChat Rendezvous" = "iChat Bonjour";
"iPhoto Rendezvous Sharing" = "iPhoto 照片共享";
"iTunes Music Sharing" = "iTunes 音樂共享";
"Screen Sharing" = "螢幕共享";
"Optical Disc Sharing" = "DVD 或 CD 共享";

"CAPTION_FIREWALL_IS" = "防火牆： ";
"FIREWALL_OFF" = "關閉";
"FIREWALL_ON" = "啟用";

"FIREWALL_BUTTON_START" = "啟動";
"FIREWALL_BUTTON_STOP" = "停止";
"FIREWALL_START" = "按一下“開始”來啟用防火牆。";
"FIREWALL_STOP" = "按一定“停止”來關閉防火牆。";

"FIREWALL_ALERT" = "此電腦的防火牆已關閉。";
"FIREWALL_ALERT_INFO" = "按一下“開始”來啟用防火牆。";

"Services_DisplayName" = "服務";
"Applications_DisplayName" = "應用程式";

"SHOW_IN_FINDER" = "顯示於 Finder";
"OPEN_SHARING_PREF" = "打開共享";

"SERVICES_SECTION_TOOLTIP_FORMAT" = "您可以在“共享偏好設定”中停用“%@”";
"OPEN_LOG_NO_LOG_TOOLTIP" = "沒有可用的防火牆記錄";

"AX_ADD_CONNECTION_DESCRIPTION" = "加入連線";
"AX_DELETE_CONNECTION_DESCRIPTION" = "刪除連線";

"FIREWALL_EXPLANATORY_TEXT_LIMITED" = "防火牆已啟用且設為阻止未經授權的應用程式、程式和服務接受傳入連線。";
"FIREWALL_EXPLANATORY_TEXT_OFF" = "此電腦的防火牆目前已關閉。電腦的所有傳入連線都是被允許的。";
"FIREWALL_EXPLANATORY_TEXT_BLOCK" = "防火牆已啟用且設為阻擋除基本 Internet 服務（例如 DHCP、Bonjour 和 IPSec）需要的傳入連線之外的所有傳入連線。";
"FIREWALL_EXPLANATORY_TEXT_WARN" = "防火牆將阻擋所有共享服務，例如檔案共享、螢幕共享、iChat Bonjour 和 iTunes 音樂共享。如果您要允許共享服務，請按“進階”一下並取消勾選“阻斷所有傳入連線”註記框。";
"FIREWALL_EXPLANATORY_TEXT_WARN_ADV" = "防火牆將阻擋所有共享服務，例如檔案共享、螢幕共享、iChat Bonjour 和 iTunes 音樂共享。如果您要允許共享服務，請取消勾選“阻斷所有傳入連線”註記框。";
"FIREWALL_IMPORTANT" = "重要事項";

"ALERT_UNSAVED_CHANGES" = "該防火牆設定有未儲存的更改";
"ALERT_UNSAVED_CHANGES_EXIT" = "您要在關閉“安全性”偏好設定面板前套用您的更改嗎？";

"%@ KB" = "%@ KB";
"%@ MB" = "%@ MB";
"%@ GB" = "%@ GB";
